[
  "calendar",
  "obsidian-underline",
  "obsidian-excalidraw-plugin",
  "obsidian-qrcode-plugin",
  "obsidian-style-settings",
  "obsidian-link-embed",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "obsidian-paste-png-to-jpeg",
  "insert-unsplash-image",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-icon-folder"
]